/* audio converter quality setting. */
"Best" = "Bäst";

/* audio converter quality setting. */
"Better" = "Bättre";

/* audio converter quality setting. */
"Fast" = "Snabb";

/* audio converter quality setting. */
"Faster" = "Snabbare";

/* audio converter priming method setting. */
"None" = "Ingen";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normal";

/* audio converter priming method setting. */
"Pre" = "För";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Flödesmetod";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Flödesmetod för samplingsfrekvenskonverteraren.";

/* An audio converter parameter name. */
"Quality" = "Kvalitet";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Kvalitetsinställning för samplingsfrekvenskonverteraren.";

